{
  "Cameroun": [
    {
      "fr": {
        "pays": "Cameroun",
        "dates": "Depuis 2016",
        "bilan_morts": "Environ 6000",
        "paragraphes": {
          "p1": "Depuis 2017, la guerre du Cameroun, ou Crise anglophone, oppose le gouvernement aux séparatistes anglophones réclamant l’indépendance des régions du Nord-Ouest et du Sud-Ouest, qu’ils appellent l’Ambazonie. Ce conflit a éclaté après des années de marginalisation des anglophones par le pouvoir central francophone. Les manifestations pacifiques de 2016 se sont transformées en insurrection armée, après une répression violente.",
          "p2": "Le gouvernement de Paul Biya réagit en envoyant l’armée, tandis que les séparatistes mènent une guerre de guérilla. L’armée réprime sévèrement : exécutions, incendies de villages, arrestations et tortures. Les séparatistes pratiquent des enlèvements, des attaques contre les forces de l’ordre et un boycott des institutions.",
          "p3": "Ce conflit a causé plus de 6 000 morts, un million de déplacés et des milliers d’enfants privés d’éducation. Les civils sont pris entre deux feux, dans un contexte de violence extrême. Les tentatives de médiation échouent et la communauté internationale reste silencieuse. La guerre continue, laissant des cicatrices profondes sur la population."
        },
        "sources": [
          {
            "title": "Rapport 2024, Human Rights Watch",
            "url": "https://www.hrw.org/world-report/2024/country-chapters/cameroon"
          }
        ]
      },
      "en": {
        "pays": "Cameroon",
        "dates": "Since 2016",
        "bilan_morts": "Approximately 6,000",
        "paragraphes": {
          "p1": "Since 2017, Cameroon's war, or “Anglophone Crisis”, has pitted the government against Anglophone separatists demanding independence for the North-West and South-West regions, which they call Ambazonia. This conflict erupted after years of marginalization of Anglophones by the French-speaking central power. Peaceful demonstrations in 2016 turned into armed insurrection, after violent repression.",
          "p2": "Paul Biya's government responded by sending in the army, while the separatists waged a guerrilla war. The army cracked down severely, with executions, village burnings, arrests and torture. The separatists carry out kidnappings, attacks on law enforcement agencies and boycotts of institutions.",
          "p3": "The conflict has caused over 6,000 deaths, displaced a million people and deprived thousands of children of an education. Civilians are caught in the crossfire, in a context of extreme violence. Attempts at mediation fail, and the international community remains silent. The war goes on, leaving deep scars on the population."
        },
        "sources": [
          {
            "title": "2024 Report, Human Rights Watch",
            "url": "https://www.hrw.org/world-report/2024/country-chapters/cameroon"
          }
        ]
      }
    }
  ],
  "Birmanie": [
    {
      "fr": {
        "pays": "Birmanie",
        "dates": "Depuis 2016",
        "bilan_morts": "Environ 6000",
        "paragraphes": {
          "p1": "Depuis le 1er février 2021, la Birmanie est plongée dans une guerre civile opposant la junte militaire aux forces de résistance. Ce conflit éclate après un coup d’État où l’armée renverse le gouvernement civil d’Aung San Suu Kyi, arrête les dirigeants démocratiquement élus et impose un régime autoritaire. Face à la répression sanglante des manifestations pacifiques, la population se soulève et forme des groupes armés, donnant naissance à une insurrection généralisée.",
          "p2": "Le gouvernement militaire réagit par une violence extrême : arrestations massives, exécutions sommaires, bombardements de villages et destruction des foyers de résistance. En parallèle, les forces rebelles s’organisent. En 2023, l’Alliance des Trois Fraternités – une coalition de groupes ethniques armés – lance l’Opération 1027, infligeant des défaites majeures à la junte. En décembre, la MNDAA capture la ville stratégique de Laukkai, et début 2024, les forces Karen s’emparent de Myawaddy après de violents combats.",
          "p3": "Ce conflit a plongé le pays dans une catastrophe humanitaire. Plus de 3 millions de personnes ont été déplacées, l’économie est en ruine et l’accès aux soins et à la nourriture devient critique. La population, prise en étau entre les bombardements de la junte et les combats de la résistance, subit quotidiennement la terreur et l’incertitude.",
          "p4": "Les efforts diplomatiques restent vains, tandis que la communauté internationale peine à réagir face à l’ampleur du drame. La guerre continue, ravageant un pays déjà marqué par des décennies d’instabilité et d’oppression."
        },
        "sources": [
          {
            "title": "Rapport ONU 2024 (via Reuters)",
            "url": "https://www.reuters.com/world/asia-pacific/myanmar-military-intensifies-civilian-killings-arrests-says-un-report-2024-09-17/"
          }
        ]
      },
      "en": {
        "pays": "Birmanie",
        "dates": "Since 2016",
        "bilan_morts": "Approximately 6,000",
        "paragraphes": {
          "p1": "Since February 1, 2021, Burma has been embroiled in a civil war between the military junta and resistance forces. The conflict erupted after a coup d'état in which the army overthrew the civilian government of Aung San Suu Kyi, arrested the democratically elected leaders and imposed an authoritarian regime. Faced with the bloody repression of peaceful demonstrations, the population rose up and formed armed groups, giving rise to a widespread insurrection.",
          "p2": "The military government reacted with extreme violence: mass arrests, summary executions, bombing of villages and destruction of resistance centers. At the same time, rebel forces began to organize. In 2023, the Three Brotherhoods Alliance - a coalition of armed ethnic groups - launched Operation 1027, inflicting major defeats on the junta. In December, the MNDAA captured the strategic town of Laukkai, and in early 2024, Karen forces seized Myawaddy after fierce fighting.",
          "p3": "This conflict has plunged the country into a humanitarian catastrophe. More than 3 million people have been displaced, the economy is in ruins and access to healthcare and food is becoming critical. The population, caught between the junta's bombardments and the resistance's fighting, suffers daily terror and uncertainty.",
          "p4": "Diplomatic efforts remain in vain, while the international community struggles to react to the scale of the tragedy. The war continues, ravaging a country already marked by decades of instability and oppression."
        },
        "sources": [
          {
            "title": "Rapport ONU 2024 (via Reuters)",
            "url": "https://www.reuters.com/world/asia-pacific/myanmar-military-intensifies-civilian-killings-arrests-says-un-report-2024-09-17/"
          }
        ]
      }
    }
  ],
  "RDC": [
    {
      "fr": {
        "pays": "République démocratique du Congo",
        "dates": "Depuis 2012",
        "bilan_morts": "Plus de 7 millions de déplacés",
        "paragraphes": {
          "p1": "Depuis 2012, la guerre en République démocratique du Congo (RDC) oppose le gouvernement congolais aux groupes armés, dont le M23, un mouvement rebelle actif dans l’est du pays. Ce conflit s’inscrit dans une instabilité chronique héritée des guerres du Congo (1996-2003) et des tensions ethniques et régionales exacerbées par l’implication de puissances voisines, notamment le Rwanda et l’Ouganda.",
          "p2": "Le M23, composé d’anciens soldats congolais majoritairement tutsis, s’est rebellé en 2012, accusant Kinshasa de ne pas respecter les accords de paix. Après une défaite militaire en 2013, le groupe refait surface en 2021 et lance une offensive majeure en 2022, s’emparant de territoires stratégiques dans le Nord-Kivu. L’armée congolaise tente de contenir l’avancée rebelle, tandis que la communauté internationale appelle au dialogue, sans succès.",
          "p3": "Les combats sont marqués par des massacres, des déplacements massifs et des accusations de soutien rwandais au M23, ce que Kigali dément. L’armée congolaise mène des offensives avec l’appui de groupes armés locaux et de forces étrangères, aggravant le chaos. La population civile est la principale victime : plus de 7 millions de personnes sont déplacées, les violences sexuelles sont utilisées comme arme de guerre, et l’accès aux services de base est limité.",
          "p4": "Les tentatives de médiation, notamment par l’Union africaine et la Communauté d'Afrique de l'Est, n’ont pas abouti. Malgré les efforts diplomatiques et militaires, le conflit s’enlise, plongeant l’est de la RDC dans une crise humanitaire et sécuritaire sans fin."
        },
        "sources": [
          {
            "title": "Conflit dans l’est de la RDC, RFI",
            "url": "https://www.rfi.fr/fr/afrique/20250331-conflit-dans-l-est-de-la-rdc-ce-que-l-on-sait-sur-le-d%C3%A9roulement-de-la-m%C3%A9diation-au-qatar"
          },
          {
            "title": "Conflit dans l’est de la RDC : un bilan humain dramatique, RFI",
            "url": "https://www.rfi.fr/fr/afrique/20250209-conflit-dans-l-est-de-la-rdc-un-bilan-humain-dramatique-une-situation-terrible"
          },
          {
            "title": "En RDC, les rebelles du M23 poursuivent leur avancée fulgurante, RFI",
            "url": "https://www.mediapart.fr/journal/international/160225/en-rdc-les-rebelles-du-m23-poursuivent-leur-avancee-fulgurante"
          }
        ]
      },
      "en": {
        "pays": "Democratic Republic of Congo",
        "dates": "Since 2012",
        "bilan_morts": "Over 7 million displaced",
        "paragraphes": {
          "p1": "Since 2012, the war in the Democratic Republic of Congo (DRC) has pitted the Congolese government against armed groups, including the M23, a rebel movement active in the east of the country. This conflict is part of a chronic instability inherited from the Congo wars (1996-2003) and ethnic and regional tensions exacerbated by the involvement of neighboring powers, notably Rwanda and Uganda.",
          "p2": "The M23, made up of mostly Tutsi former Congolese soldiers, rebelled in 2012, accusing Kinshasa of failing to respect peace agreements. After a military defeat in 2013, the group resurfaced in 2021 and launched a major offensive in 2022, seizing strategic territories in North Kivu. The Congolese army attempted to contain the rebel advance, while the international community called for dialogue, without success.",
          "p3": "The fighting is marked by massacres, mass displacements and accusations of Rwandan support for the M23, which Kigali denies. The Congolese army carries out offensives with the support of local armed groups and foreign forces, exacerbating the chaos. The civilian population is the main victim: over 7 million people are displaced, sexual violence is used as a weapon of war, and access to basic services is limited.",
          "p4": "Attempts at mediation, notably by the African Union and the East African Community, have been to no avail. Despite diplomatic and military efforts, the conflict is bogged down, plunging eastern DRC into an endless humanitarian and security crisis."
        },
        "sources": [
          {
            "title": "Conflict in eastern DRC: what we know about the Qatar mediation, RFI",
            "url": "https://www.rfi.fr/fr/afrique/20250331-conflit-dans-l-est-de-la-rdc-ce-que-l-on-sait-sur-le-d%C3%A9roulement-de-la-m%C3%A9diation-au-qatar"
          },
          {
            "title": "Conflict in eastern DRC: a dramatic human toll, RFI",
            "url": "https://www.rfi.fr/fr/afrique/20250209-conflit-dans-l-est-de-la-rdc-un-bilan-humain-dramatique-une-situation-terrible"
          },
          {
            "title": "In the DRC, M23 rebels continue their rapid advance, Mediapart",
            "url": "https://www.mediapart.fr/journal/international/160225/en-rdc-les-rebelles-du-m23-poursuivent-leur-avancee-fulgurante"
          }
        ]
      }
    }
  ],
  "Soudan": [
    {
      "fr": {
        "pays": "Soudan",
        "dates": "Depuis avril 2023",
        "bilan_morts": "Plus de 8 millions de déplacés, bilan humain inconnu",
        "paragraphes": {
          "p1": "Depuis avril 2023, le Soudan est plongé dans une guerre civile sanglante opposant l'armée nationale (SAF) aux Forces de soutien rapide (RSF), une puissante milice paramilitaire. Ce conflit trouve ses racines dans les rivalités de pouvoir entre le général Abdel Fattah al-Burhan, chef de l'armée, et Mohamed Hamdan Dagalo, alias “Hemedti\", leader des RSF. Après des années de tensions et d’accords fragiles, la rupture est totale, et le pays sombre dans un chaos meurtrier.",
          "p2": "Dès les premiers jours, la capitale Khartoum devient un véritable champ de bataille. Les bombardements, les combats de rue et les exécutions sommaires transforment la ville en ruines. Progressivement, la guerre s’étend aux autres régions, notamment au Darfour, où les RSF sont accusées de massacres ethniques rappelant les horreurs des années 2000.",
          "p3": "Les civils sont pris au piège dans une spirale de violence. Plus de 8 millions de personnes sont déplacées, la famine menace, et l’accès aux soins devient quasi inexistant. Les hôpitaux sont détruits ou occupés par les combattants, laissant les blessés sans secours. L’économie s’effondre, et la faim devient une arme de guerre.",
          "p4": "Les tentatives de médiation, menées par l’Union africaine et des puissances régionales, échouent face à l’intransigeance des belligérants. Le Soudan s’enfonce dans l’anarchie, tandis que la communauté internationale reste spectatrice. La guerre continue, laissant derrière elle un pays en ruines et un peuple abandonné à son sort."
        },
        "sources": [
          {
            "title": "L'ONU alerte sur l'effondrement du Soudan",
            "url": "https://news.un.org/fr/story/2024/04/1144801"
          },
          {
            "title": "Urgence Soudan : des millions d’enfants en danger | UNICEF",
            "url": "https://www.unicef.fr/article/urgence-soudan-des-millions-denfants-en-danger/"
          },
          {
            "title": "Guerre au Soudan : que se passe-t-il ? | BBC Afrique",
            "url": "https://www.bbc.com/afrique/articles/c774e16xd1ko"
          }
        ]
      },
      "en": {
        "pays": "Sudan",
        "dates": "Since April 2023",
        "bilan_morts": "Over 8 million displaced, human toll unknown",
        "paragraphes": {
          "p1": "Since April 2023, Sudan has been plunged into a bloody civil war between the National Army (SAF) and the Rapid Support Forces (RSF), a powerful paramilitary militia. The conflict had its origins in power rivalries between General Abdel Fattah al-Burhan, head of the army, and Mohamed Hamdan Dagalo, alias “Hemedti”, leader of the RSF. After years of tensions and fragile agreements, the break-up was total and the country descended into murderous chaos.",
          "p2": "From the very first days, the capital Khartoum became a veritable battlefield. Bombings, street fighting and summary executions turned the city into ruins. Gradually, the war spread to other regions, notably Darfur, where the RSF were accused of ethnic massacres reminiscent of the horrors of the 2000s.",
          "p3": "Civilians are trapped in a spiral of violence. Over 8 million people have been displaced, famine looms, and access to healthcare is nearly nonexistent. Hospitals are destroyed or occupied by fighters, leaving the wounded without aid. The economy has collapsed, and hunger has become a weapon of war.",
          "p4": "Attempts at mediation by the African Union and regional powers failed in the face of the belligerents' intransigence. Sudan sank into anarchy, while the international community stood by and watched. The war continues, leaving behind a country in ruins and a people abandoned to their fate."
        },
        "sources": [
          {
            "title": "UN warns of Sudan collapse",
            "url": "https://news.un.org/fr/story/2024/04/1144801"
          },
          {
            "title": "Sudan Emergency: Millions of children at risk | UNICEF",
            "url": "https://www.unicef.fr/article/urgence-soudan-des-millions-denfants-en-danger/"
          },
          {
            "title": "What is happening in Sudan? | BBC Africa",
            "url": "https://www.bbc.com/afrique/articles/c774e16xd1ko"
          }
        ]
      }
    }
  ]
, 
  "Yémen": [
    {
      "fr": {
        "pays": "Yémen",
        "dates": "Depuis 2014",
        "bilan_morts": "Plus de 250 000 morts, 4 millions de déplacés",
        "paragraphes": {
          "p1": "Depuis 2014, le Yémen est plongé dans une guerre civile dévastatrice, opposant le gouvernement reconnu internationalement, soutenu par une coalition menée par l'Arabie saoudite, aux rebelles houthis, un groupe chiite soutenu par l'Iran. Ce conflit est né de la montée des tensions politiques et sociales dans le pays, exacerbées par des décennies de mauvaise gouvernance, de pauvreté et de divisions sectaires. La chute du président Ali Abdullah Saleh en 2011, après les printemps arabes, n’a pas suffi à instaurer une stabilité durable. En 2014, les houthis, en s’emparant de la capitale Sanaa, renversent le gouvernement du président Abd-Rabbo Mansour Hadi, déclenchant une guerre ouverte avec les forces loyalistes.",
          "p2": "L’intervention militaire de la coalition arabe, dirigée par l'Arabie saoudite en mars 2015, vise à restaurer le gouvernement de Hadi, mais le conflit s’intensifie rapidement. Les frappes aériennes de la coalition, soutenues par des pays occidentaux, frappent des zones civiles, provoquant des destructions massives et un nombre de victimes croissant, tandis que les rebelles houthis répondent par des attaques contre des cibles militaires et civiles en Arabie saoudite. Le pays sombre dans une guerre totale, avec des factions rivales s’affrontant pour le contrôle de territoires clés.",
          "p3": "La guerre a des conséquences catastrophiques. Plus de 250 000 morts, dont de nombreux civils, et plus de 4 millions de déplacés. La crise humanitaire est parmi les pires du monde, avec des millions de Yéménites souffrant de la famine et de maladies, comme le choléra. L’accès humanitaire est souvent restreint, et la communauté internationale peine à trouver une solution politique à ce conflit, malgré plusieurs tentatives de cessez-le-feu.",
          "p4": "Les civils, pris entre les feux croisés des différents belligérants, subissent les conséquences d’un conflit interminable. La guerre continue, plongée dans une impasse, laissant un pays dévasté et un peuple en grande souffrance."
        },
        "sources": [
          {
            "title": "Rapport 2024, Human Rights Watch – Yémen",
            "url": "https://www.hrw.org/fr/world-report/country-chapters/yemen?utm_source=chatgpt.com"
          }
        ]
      },
      "en": {
        "pays": "Yemen",
        "dates": "Since 2014",
        "bilan_morts": "Over 250,000 dead, 4 million displaced",
        "paragraphes": {
          "p1": "Since 2014, Yemen has been engulfed in a devastating civil war, pitting the internationally recognized government, backed by a coalition led by Saudi Arabia, against the Houthi rebels, a Shiite group backed by Iran. The conflict was sparked by rising political and social tensions in the country, exacerbated by decades of poor governance, poverty and sectarian divisions. The fall of President Ali Abdullah Saleh in 2011, following the Arab Springs, was not enough to establish lasting stability. In 2014, the Houthis, seizing the capital Sanaa, overthrew the government of President Abd-Rabbo Mansour Hadi, triggering open warfare with loyalist forces.",
          "p2": "Military intervention by the Arab coalition, led by Saudi Arabia in March 2015, aims to restore Hadi's government, but the conflict is rapidly escalating. Coalition airstrikes, backed by Western countries, hit civilian areas, causing massive destruction and increasing casualties, while Houthi rebels respond with attacks on military and civilian targets in Saudi Arabia. The country descends into all-out war, with rival factions fighting for control of key territories.",
          "p3": "The consequences of the war are catastrophic. Over 250,000 dead, many of them civilians, and more than 4 million displaced. The humanitarian crisis is among the worst in the world, with millions of Yemenis suffering from famine and diseases such as cholera. Humanitarian access is often restricted, and the international community is struggling to find a political solution to the conflict, despite several attempts at a ceasefire.",
          "p4": "Civilians, caught in the crossfire between the various belligerents, suffer the consequences of an interminable conflict. The war continues, deadlocked, leaving a devastated country and a suffering people."
        },
        "sources": [
          {
            "title": "2024 Report, Human Rights Watch – Yemen",
            "url": "https://www.hrw.org/fr/world-report/country-chapters/yemen?utm_source=chatgpt.com"
          }
        ]
      }
    }
  ]
}