{
  "fr": [
    {
      "à propos":[
        {
          "titre": "à propos",
          "paragraphes": {
            "p1": "Certaines guerres font rage dans le silence. Elles frappent le Soudan, la Birmanie, la RDC, le Yémen ou encore le Cameroun, mais restent absentes des médias.",
            "p2": "À travers ce projet, nous avons choisi de les mettre en lumière. Cinq conflits parmi tant d’autres, trop souvent ignorés.",
            "p3": "Pour attirer l’attention, nous avons détourné les codes du cinéma. En montant de fausses bandes-annonces à partir de films existants, nous créons une illusion… qui bascule rapidement dans la réalité. À la fin de chaque vidéo, un message rappelle : ce n’est pas un film.",
            "p4": "Sur ce site, vous trouverez nos vidéos, nos affiches, et des ressources pour comprendre ces guerres oubliées. Parce que l’indifférence ne doit plus être une option."
          },
          "credits": "crédits"
        }
      ],
      "soudan": [
        {
          "pays": "soudan",
          "titre": "Les Cris de Khartoum",
          "src": "/affiches/Soudan.webp",
          "youtube": "https://www.youtube.com/embed/R_EYx8CnTxk",
          "dates": "Depuis avril 2023",
          "bilan_morts": "Plus de 13 000 morts",
          "paragraphes": {
            "p1": "Depuis avril 2023, le Soudan est plongé dans une guerre civile sanglante opposant l'armée nationale (SAF) aux Forces de soutien rapide (RSF), une puissante milice paramilitaire. Ce conflit trouve ses racines dans les rivalités de pouvoir entre le général Abdel Fattah al-Burhan, chef de l'armée, et Mohamed Hamdan Dagalo, alias “Hemedti”, leader des RSF.",
            "p2": "Dès les premiers jours, la capitale Khartoum devient un véritable champ de bataille. Les bombardements, les combats de rue et les exécutions sommaires transforment la ville en ruines.",
            "p3": "Progressivement, la guerre s’étend aux autres régions, notamment au Darfour, où les RSF sont accusées de massacres ethniques rappelant les horreurs des années 2000.",
            "p4": "Les civils sont pris au piège dans une spirale de violence. Plus de 8 millions de personnes sont déplacées, la famine menace, et l’accès aux soins devient quasi inexistant.",
            "p5": "Les tentatives de médiation échouent, et la communauté internationale reste spectatrice. Le pays sombre dans l’anarchie."
          }
        }
      ]
    }
  ],
  
  "en": [
    {
      "about":[
        {
          "titre":"About",
          "paragraphes": {
            "p1": "Depuis avril 2023, le Soudan est plongé dans une guerre civile sanglante opposant l'armée nationale (SAF) aux Forces de soutien rapide (RSF), une puissante milice paramilitaire. Ce conflit trouve ses racines dans les rivalités de pouvoir entre le général Abdel Fattah al-Burhan, chef de l'armée, et Mohamed Hamdan Dagalo, alias “Hemedti”, leader des RSF.",
            "p2": "Dès les premiers jours, la capitale Khartoum devient un véritable champ de bataille. Les bombardements, les combats de rue et les exécutions sommaires transforment la ville en ruines.",
            "p3": "Progressivement, la guerre s’étend aux autres régions, notamment au Darfour, où les RSF sont accusées de massacres ethniques rappelant les horreurs des années 2000.",
            "p4": "Les civils sont pris au piège dans une spirale de violence. Plus de 8 millions de personnes sont déplacées, la famine menace, et l’accès aux soins devient quasi inexistant."
          },
          "credits": "credits"
        }
      ],
      "sudan": [
        {
          "pays": "sudan",
          "titre": "Les Cris de Khartoum",
          "src": "/affiches/Soudan.webp",
          "youtube": "https://www.youtube.com/embed/R_EYx8CnTxk",
          "dates": "Since April 2023",
          "bilan_morts": "Over 13,000 deaths",
          "paragraphes": {
            "p1": "Since April 2023, Sudan has been engulfed in a bloody civil war between the national army (SAF) and the Rapid Support Forces (RSF), a powerful paramilitary group. The conflict stems from a power struggle between General Abdel Fattah al-Burhan, head of the army, and Mohamed Hamdan Dagalo, also known as “Hemedti”, leader of the RSF.",
            "p2": "In the early days, the capital Khartoum turned into a battlefield. Bombings, street fighting, and summary executions reduced the city to rubble.",
            "p3": "The war has gradually spread to other regions, especially Darfur, where the RSF is accused of ethnic massacres reminiscent of the early 2000s atrocities.",
            "p4": "Civilians are trapped in a spiral of violence. Over 8 million people have been displaced, famine is looming, and access to healthcare is nearly non-existent.",
            "p5": "Mediation efforts have failed, and the international community remains passive. The country sinks further into anarchy."
          }
        }
      ]
    }
  ]
}
