{
  "fr": [
    {
      "about": [
        {
          "titre": "à propos",
          "paragraphes": {
            "p1": "Certaines guerres font rage dans le silence. Elles frappent le Soudan, la Birmanie, la RDC, le Yémen ou encore le Cameroun, mais restent absentes des médias.",
            "p2": "À travers ce projet, nous avons choisi de les mettre en lumière. Cinq conflits parmi tant d’autres, trop souvent ignorés.",
            "p3": "Pour attirer l’attention, nous avons détourné les codes du cinéma. En montant de fausses bandes-annonces à partir de films existants, nous créons une illusion… qui bascule rapidement dans la réalité. À la fin de chaque vidéo, un message rappelle : ce n’est pas un film.",
            "p4": "Sur ce site, vous trouverez nos vidéos, nos affiches, et des ressources pour comprendre ces guerres oubliées. Parce que l’indifférence ne doit plus être une option."
          },
          "credits": "un projet portée par"
        }
      ],
      "soudan": [
        {
          "pays": "soudan",
          "titre": "Les Cris de Khartoum",
          "src": "/affiches/Soudan.webp",
          "youtube": "https://www.youtube.com/embed/mEZ2CfUVYTI?si=DP7jOkpkAdZScrSv",
          "dates": "15/04/2023",
          "bilan_morts": "Plus de 15 000 morts (Avril 2024)",
          "disponible": "active",
          "paragraphes": {
            "p1": "Depuis avril 2023, le Soudan est plongé dans une guerre civile sanglante opposant l'armée nationale (SAF) aux Forces de soutien rapide (RSF), une puissante milice paramilitaire. Ce conflit trouve ses racines dans les rivalités de pouvoir entre le général Abdel Fattah al-Burhan, chef de l'armée, et Mohamed Hamdan Dagalo, alias “Hemedti”, leader des RSF.",
            "p2": "Dès les premiers jours, la capitale Khartoum devient un véritable champ de bataille. Les bombardements, les combats de rue et les exécutions sommaires transforment la ville en ruines.",
            "p3": "Progressivement, la guerre s’étend aux autres régions, notamment au Darfour, où les RSF sont accusées de massacres ethniques rappelant les horreurs des années 2000.",
            "p4": "Les civils sont pris au piège dans une spirale de violence. Plus de 8 millions de personnes sont déplacées, la famine menace, et l’accès aux soins devient quasi inexistant.",
            "p5": "Les tentatives de médiation échouent, et la communauté internationale reste spectatrice. Le pays sombre dans l’anarchie."
          },
          "sources": [
            {
              "title": "L'ONU alerte sur l'effondrement du Soudan, ONU",
              "url": "https://news.un.org/fr/story/2024/04/1144801"
            },
            {
              "title": "Urgence Soudan : des millions d’enfants en danger, UNICEF",
              "url": "https://www.unicef.fr/article/urgence-soudan-des-millions-denfants-en-danger/"
            },
            {
              "title": "Guerre au Soudan : que se passe-t-il ?, BBC Afrique",
              "url": "https://www.bbc.com/afrique/articles/c774e16xd1ko"
            },
            {
              "title": "Sortir la guerre au Soudan de l’oubli",
              "url": "https://www.lemonde.fr/idees/article/2024/11/13/sortir-la-guerre-au-soudan-de-l-oubli_6391448_3232.html"
            },
            {
              "title": "Soudan un an après, ce qu'il faut savoir sur le conflit (2017)",
              "url": "https://www.amnesty.fr/conflits-armes-et-populations/actualites/soudan-tout-ce-quil-faut-savoir-sur-le-conflit"
            }
          ],
          "statistiques":[
            {
              "deplace": "+ 8 000 000"
            },
            {
              "morts": "+ 15 000"
            }
          ]
        }
      ],
      "yemen": [
        {
          "pays": "yemen",
          "titre": "Le Dernier Front",
          "src": "/affiches/Yemen.webp",
          "youtube": "https://www.youtube.com/embed/bRxUHwjF45E?si=tcMF_3_EhZKGxhFg",
          "dates": "16/09/2014",
          "bilan_morts": "Environ 377 000 morts (directs et indirects)",
          "disponible": "active",
          "paragraphes": {
            "p1": "Le conflit au Yémen a éclaté en 2014 lorsque les rebelles houthis, soutenus par l’Iran, ont pris le contrôle de la capitale Sanaa, forçant le gouvernement reconnu internationalement à fuir.",
            "p2": "En 2015, une coalition menée par l’Arabie saoudite est intervenue militairement pour rétablir le gouvernement en place. Depuis, le pays est ravagé par une guerre qui a plongé des millions de civils dans une situation humanitaire catastrophique.",
            "p3": "Les bombardements aériens, les blocus maritimes, la famine et les épidémies ont fait des centaines de milliers de victimes, dont une majorité de femmes et d’enfants.",
            "p4": "Les infrastructures médicales et éducatives sont en ruines. L’ONU parle de la pire crise humanitaire au monde, avec plus de 80% de la population dépendant de l’aide humanitaire.",
            "p5": "Malgré les appels à la paix, les négociations échouent régulièrement, et les combats continuent dans plusieurs régions du pays."
          },
          "sources": [
            {
              "title": "Rapport 2024 Yémen, Human Rights Watch (2024)",
              "url": "https://www.hrw.org/fr/world-report/country-chapters/yemen"
            },
            {
              "title": "Comprendre les origines de la guerre au Yémen, Le Monde (2015)",
              "url": "https://www.lemonde.fr/les-decodeurs/article/2015/04/17/comprendre-les-origines-de-la-guerre-au-yemen_4617215_4355770.html"
            },
            {
              "title": "Yemen Crisis Explained, UNHCR (2025)",
              "url": "https://www.unrefugees.org/news/yemen-crisis-explained/"
            }
          ],
          "statistiques":[
            {
              "deplace": "4 500 000"
            },
            {
              "morts": "377 000"
            }
          ]
        }
      ],
      "cameroun": [
        {
          "pays": "cameroun",
          "titre": "Sous les Gouttes Rouges",
          "src": "/affiches/Cameroun.webp",
          "youtube": "https://www.youtube.com/embed/_5RTIwMeRbE?si=wyP5kmZfobKFHEDi",
          "dates": "09/09/2017",
          "bilan_morts": "+ de 6 000",
          "disponible": "active",
          "paragraphes": {
            "p1": "Depuis 2017, la guerre du Cameroun, ou Crise anglophone, oppose le gouvernement aux séparatistes anglophones réclamant l’indépendance des régions du Nord-Ouest et du Sud-Ouest, qu’ils appellent l’Ambazonie. Ce conflit a éclaté après des années de marginalisation des anglophones par le pouvoir central francophone. Les manifestations pacifiques de 2016 se sont transformées en insurrection armée, après une répression violente.",
            "p2": "Le gouvernement de Paul Biya réagit en envoyant l’armée, tandis que les séparatistes mènent une guerre de guérilla. L’armée réprime sévèrement : exécutions, incendies de villages, arrestations et tortures. Les séparatistes pratiquent des enlèvements, des attaques contre les forces de l’ordre et un boycott des institutions.",
            "p3": "Ce conflit a causé plus de 6 000 morts, un million de déplacés et des milliers d’enfants privés d’éducation. Les civils sont pris entre deux feux, dans un contexte de violence extrême. Les tentatives de médiation échouent et la communauté internationale reste silencieuse. La guerre continue, laissant des cicatrices profondes sur la population."
          },
          "sources": [
            {
              "title": "Rapport 2024, Human Rights Watch (2024)",
              "url": "https://www.hrw.org/world-report/2024/country-chapters/cameroon"
            },
            {
              "title": "Cameroun: la guerre qui ne dit pas son nom, Mediapart (2019)",
              "url": "https://www.mediapart.fr/journal/international/170819/cameroun-la-guerre-qui-ne-dit-pas-son-nom"
            },
            {
              "title": "Dans le Cameroun anglophone, le droit de passage est un fardeau supplémentaire, RFI (2025)",
              "url": "https://www.rfi.fr/fr/afrique/20250402-dans-le-cameroun-anglophone-le-droit-de-passage-est-un-fardeau-suppl%C3%A9mentaire-pour-les-familles-endeuill%C3%A9es"
            },
            {
              "title": "Au Cameroun anglophone où la guerre civile fait rage, « cette CAN nous trouve en deuil », Le Monde (2022)",
              "url": "https://www.lemonde.fr/afrique/article/2022/01/12/au-cameroun-anglophone-ou-la-guerre-civile-fait-rage-cette-can-nous-trouve-en-deuil_6109164_3212.html"
            },
            {
              "title": "CAMEROUN, Régions anglophones : situation sécuritaire, CGRA (2025)",
              "url": "https://www.cgra.be/sites/default/files/rapporten/coi_focus_cameroun._regions_anglophones._situation_securitaire_20240628.pdf#:~:text=l%E2%80%99OCHA176,l%E2%80%99int%C3%A9rieur%20des%20deux%20r%C3%A9gions%20anglophones"
            }
          ],
          "statistiques":[
            {
              "deplace": "638 000"
            },
            {
              "morts": "+ 6 000"
            }
          ]
        }
      ],
      "birmanie": [
        {
          "pays": "birmanie",
          "titre": "Dernière Chance",
          "src": "/affiches/Birmanie.webp",
          "youtube": "",
          "dates": "05/05/2021",
          "bilan_morts": "9 000 morts (octobre 2024)",
          "disponible": "",
          "paragraphes": {
            "p1": "Depuis le 1er février 2021, la Birmanie est plongée dans une guerre civile opposant la junte militaire aux forces de résistance. Ce conflit éclate après un coup d’État où l’armée renverse le gouvernement civil d’Aung San Suu Kyi, arrête les dirigeants démocratiquement élus et impose un régime autoritaire. Face à la répression sanglante des manifestations pacifiques, la population se soulève et forme des groupes armés, donnant naissance à une insurrection généralisée.",
            "p2": "Le gouvernement militaire réagit par une violence extrême : arrestations massives, exécutions sommaires, bombardements de villages et destruction des foyers de résistance. En parallèle, les forces rebelles s’organisent. En 2023, l’Alliance des Trois Fraternités – une coalition de groupes ethniques armés – lance l’Opération 1027, infligeant des défaites majeures à la junte. En décembre, la MNDAA capture la ville stratégique de Laukkai, et début 2024, les forces Karen s’emparent de Myawaddy après de violents combats.",
            "p3": "Ce conflit a plongé le pays dans une catastrophe humanitaire. Plus de 3 millions de personnes ont été déplacées, l’économie est en ruine et l’accès aux soins et à la nourriture devient critique. La population, prise en étau entre les bombardements de la junte et les combats de la résistance, subit quotidiennement la terreur et l’incertitude.",
            "p4": "Les efforts diplomatiques restent vains, tandis que la communauté internationale peine à réagir face à l’ampleur du drame. La guerre continue, ravageant un pays déjà marqué par des décennies d’instabilité et d’oppression."
          },
          "sources": [
            {
              "title": "La Chronique 455 OCTOBRE 2024, Calaméo (2024)",
              "url": "https://www.reuters.com/world/asia-pacific/myanmar-military-intensifies-civilian-killings-arrests-says-un-report-2024-09-17/"
            },
            {
              "title": "Rapport ONU 2024, Reuters",
              "url": "calameo.com/read/00199502242caee7be1e8"
            },
            {
              "title": "Présentation de la Birmanie, diplomatie.gouv (2025)",
              "url": "https://www.diplomatie.gouv.fr/fr/dossiers-pays/birmanie/presentation-de-la-birmanie/#:~:text=Birmanie%20ont%20port%C3%A9%20le%20taux,sont%20d%C3%A9plac%C3%A9es%20internes%20en%20Birmanie"
            },
            {
              "title": "Présentation de la Birmanie, diplomatie.gouv (2025)",
              "url": "https://www.diplomatie.gouv.fr/fr/dossiers-pays/birmanie/presentation-de-la-birmanie/#:~:text=Birmanie%20ont%20port%C3%A9%20le%20taux,sont%20d%C3%A9plac%C3%A9es%20internes%20en%20Birmanie"
            }
          ],
          "statistiques":[
            {
              "deplace": "3 500 000"
            },
            {
              "morts": "9 000"
            }
          ]
        }
      ],
      "rdc": [
        {
          "pays": "rdc",
          "titre": "L'Enfance Volée",
          "src": "/affiches/RDC.webp",
          "youtube": "",
          "dates": "04/04/2012",
          "bilan_morts": "Plus de 7 millions de déplacés",
          "disponible": "",
          "paragraphes": {
            "p1": "Depuis 2012, la guerre en République démocratique du Congo (RDC) oppose le gouvernement congolais aux groupes armés, dont le M23, un mouvement rebelle actif dans l’est du pays. Ce conflit s’inscrit dans une instabilité chronique héritée des guerres du Congo (1996-2003) et des tensions ethniques et régionales exacerbées par l’implication de puissances voisines, notamment le Rwanda et l’Ouganda.",
            "p2": "Le M23, composé d’anciens soldats congolais majoritairement tutsis, s’est rebellé en 2012, accusant Kinshasa de ne pas respecter les accords de paix. Après une défaite militaire en 2013, le groupe refait surface en 2021 et lance une offensive majeure en 2022, s’emparant de territoires stratégiques dans le Nord-Kivu. L’armée congolaise tente de contenir l’avancée rebelle, tandis que la communauté internationale appelle au dialogue, sans succès.",
            "p3": "Les combats sont marqués par des massacres, des déplacements massifs et des accusations de soutien rwandais au M23, ce que Kigali dément. L’armée congolaise mène des offensives avec l’appui de groupes armés locaux et de forces étrangères, aggravant le chaos. La population civile est la principale victime : plus de 7 millions de personnes sont déplacées, les violences sexuelles sont utilisées comme arme de guerre, et l’accès aux services de base est limité.",
            "p4": "Les tentatives de médiation, notamment par l’Union africaine et la Communauté d'Afrique de l'Est, n’ont pas abouti. Malgré les efforts diplomatiques et militaires, le conflit s’enlise, plongeant l’est de la RDC dans une crise humanitaire et sécuritaire sans fin."
          },
          "sources": [
            {
              "title": "Conflit dans l’est de la RDC, RFI",
              "url": "https://www.rfi.fr/fr/afrique/20250331-conflit-dans-l-est-de-la-rdc-ce-que-l-on-sait-sur-le-d%C3%A9roulement-de-la-m%C3%A9diation-au-qatar"
            },
            {
              "title": "Conflit dans l’est de la RDC : un bilan humain dramatique, RFI",
              "url": "https://www.rfi.fr/fr/afrique/20250209-conflit-dans-l-est-de-la-rdc-un-bilan-humain-dramatique-une-situation-terrible"
            },
            {
              "title": "En RDC, les rebelles du M23 poursuivent leur avancée fulgurante, RFI",
              "url": "https://www.mediapart.fr/journal/international/160225/en-rdc-les-rebelles-du-m23-poursuivent-leur-avancee-fulgurante"
            },
            {
              "title": "République Démocratique du Congo : les civils menacés par l'intensification du conflit dans l'Est du pays, Amesty (2025)",
              "url": "https://www.amnesty.fr/conflits-armes-et-populations/actualites/republique-democratique-du-congo-les-civils-en-danger-alors-que-le-conflit-sintensifie-dans-lest-du-pays"
            }
          ],
          "statistiques":[
            {
              "deplace": "+ 7 000 000"
            },
            {
              "morts": "9 000"
            }
          ]
        }
      ]
    }
  ],
  "en": [
    {
      "about": [
        {
          "titre": "about",
          "paragraphes": {
            "p1": "Certain wars rage in silence. They strike Sudan, Burma, the DRC, Yemen and Cameroon, yet remain absent from the media.",
            "p2": "Through this project, we have chosen to highlight them. Five conflicts among many others, too often ignored.",
            "p3": "To attract attention, we hijacked the codes of cinema. By editing fake trailers from existing films, we create an illusion… that quickly shifts into reality. At the end of each video, a message reminds: this is not a film.",
            "p4": "On this site, you will find our videos, posters, and resources to understand these forgotten wars. Because indifference should no longer be an option."
          },
          "credits": "a project led by"
        }
      ],
      "sudan": [
        {
          "pays": "sudan",
          "titre": "Les Cris de Khartoum",
          "src": "/affiches/Soudan.webp",
          "youtube": "https://www.youtube.com/embed/mEZ2CfUVYTI?si=DP7jOkpkAdZScrSv",
          "dates": "15/04/2023",
          "bilan_morts": "Over 13,000 deaths",
          "disponible": "active",
          "paragraphes": {
            "p1": "Since April 2023, Sudan has been engulfed in a bloody civil war between the national army (SAF) and the Rapid Support Forces (RSF), a powerful paramilitary group. The conflict stems from a power struggle between General Abdel Fattah al-Burhan, head of the army, and Mohamed Hamdan Dagalo, also known as “Hemedti”, leader of the RSF.",
            "p2": "In the early days, the capital Khartoum turned into a battlefield. Bombings, street fighting, and summary executions reduced the city to rubble.",
            "p3": "The war has gradually spread to other regions, especially Darfur, where the RSF is accused of ethnic massacres reminiscent of the early 2000s atrocities.",
            "p4": "Civilians are trapped in a spiral of violence. Over 8 million people have been displaced, famine is looming, and access to healthcare is nearly non-existent.",
            "p5": "Mediation efforts have failed, and the international community remains passive. The country sinks further into anarchy."
          },
          "sources": [
            {
              "title": "UN warns of Sudan collapse, ONU",
              "url": "https://news.un.org/fr/story/2024/04/1144801"
            },
            {
              "title": "Sudan Emergency: Millions of children at risk, UNICEF",
              "url": "https://www.unicef.fr/article/urgence-soudan-des-millions-denfants-en-danger/"
            },
            {
              "title": "What is happening in Sudan ?, BBC Africa",
              "url": "https://www.bbc.com/afrique/articles/c774e16xd1ko"
            }
          ],
          "statistiques":[
            {
              "deplace": "+ 8 000 000"
            },
            {
              "morts": "+ 15 000"
            }
          ]
        }
      ],
      "yemen": [
        {
          "pays": "yemen",
          "titre": "Le Dernier Front",
          "src": "/affiches/Yemen.webp",
          "youtube": "https://www.youtube.com/embed/bRxUHwjF45E?si=tcMF_3_EhZKGxhFg",
          "dates": "16/09/2014",
          "bilan_morts": "Approximately 377,000 deaths (direct and indirect)",
          "disponible": "active",
          "paragraphes": {
            "p1": "The conflict in Yemen began in 2014 when Houthi rebels, backed by Iran, seized the capital Sanaa, forcing the internationally recognized government into exile.",
            "p2": "In 2015, a Saudi-led coalition intervened militarily to restore the government. Since then, the country has been devastated by a war that plunged millions of civilians into a catastrophic humanitarian crisis.",
            "p3": "Airstrikes, maritime blockades, famine, and disease outbreaks have caused hundreds of thousands of deaths, the majority being women and children.",
            "p4": "Medical and educational infrastructures are in ruins. The UN has described it as the world’s worst humanitarian crisis, with over 80% of the population relying on humanitarian aid.",
            "p5": "Despite calls for peace, negotiations regularly fail, and fighting continues in several regions of the country."
          },
          "sources": [
            {
              "title": "2024 Report, Human Rights Watch, Human Rights Watch",
              "url": "https://www.hrw.org/fr/world-report/country-chapters/yemen"
            }
          ],
          "statistiques":[
            {
              "deplace": "4 500 000"
            },
            {
              "morts": "377 000"
            }
          ]
        }
      ],
      "cameroon": [
        {
          "pays": "cameroon",
          "titre": "Sous les Gouttes Rouges",
          "src": "/affiches/Cameroun.webp",
          "youtube": "https://www.youtube.com/embed/_5RTIwMeRbE?si=wyP5kmZfobKFHEDi",
          "dates": "09/09/2017",
          "bilan_morts": "Approximately 6,000",
          "disponible": "active",
          "paragraphes": {
            "p1": "Since 2017, Cameroon's war, or “Anglophone Crisis”, has pitted the government against Anglophone separatists demanding independence for the North-West and South-West regions, which they call Ambazonia. This conflict erupted after years of marginalization of Anglophones by the French-speaking central power. Peaceful demonstrations in 2016 turned into armed insurrection, after violent repression.",
            "p2": "Paul Biya's government responded by sending in the army, while the separatists waged a guerrilla war. The army cracked down severely, with executions, village burnings, arrests and torture. The separatists carry out kidnappings, attacks on law enforcement agencies and boycotts of institutions.",
            "p3": "The conflict has caused over 6,000 deaths, displaced a million people and deprived thousands of children of an education. Civilians are caught in the crossfire, in a context of extreme violence. Attempts at mediation fail, and the international community remains silent. The war goes on, leaving deep scars on the population."
          },
          "sources": [
            {
              "title": "2024 Report, Human Rights Watch",
              "url": "https://www.hrw.org/world-report/2024/country-chapters/cameroon"
            }
          ],
          "statistiques":[
            {
              "deplace": "638 000"
            },
            {
              "morts": "+ 6 000"
            }
          ]
        }
      ],
      "birmanie": [
        {
          "pays": "birmanie",
          "titre": "Dernière Chance",
          "src": "/affiches/Birmanie.webp",
          "youtube": "",
          "dates": "05/05/2021",
          "bilan_morts": "Approximately",
          "disponible": "",
          "paragraphes": {
            "p1": "Since February 1, 2021, Burma has been embroiled in a civil war between the military junta and resistance forces. The conflict erupted after a coup d'état in which the army overthrew the civilian government of Aung San Suu Kyi, arrested the democratically elected leaders and imposed an authoritarian regime. Faced with the bloody repression of peaceful demonstrations, the population rose up and formed armed groups, giving rise to a widespread insurrection.",
            "p2": "The military government reacted with extreme violence: mass arrests, summary executions, bombing of villages and destruction of resistance centers. At the same time, rebel forces began to organize. In 2023, the Three Brotherhoods Alliance - a coalition of armed ethnic groups - launched Operation 1027, inflicting major defeats on the junta. In December, the MNDAA captured the strategic town of Laukkai, and in early 2024, Karen forces seized Myawaddy after fierce fighting.",
            "p3": "This conflict has plunged the country into a humanitarian catastrophe. More than 3 million people have been displaced, the economy is in ruins and access to healthcare and food is becoming critical. The population, caught between the junta's bombardments and the resistance's fighting, suffers daily terror and uncertainty.",
            "p4": "Diplomatic efforts remain in vain, while the international community struggles to react to the scale of the tragedy. The war continues, ravaging a country already marked by decades of instability and oppression."
          },
          "sources": [
            {
              "title": "Rapport ONU 2024, Reuters",
              "url": "https://www.reuters.com/world/asia-pacific/myanmar-military-intensifies-civilian-killings-arrests-says-un-report-2024-09-17/"
            }
          ],
          "statistiques":[
            {
              "deplace": "3 500 000"
            },
            {
              "morts": "9 000"
            }
          ]
        }
      ],
      "drc": [
        {
          "pays": "drc",
          "titre": "L'Enfance Volée",
          "src": "/affiches/rdc.webp",
          "youtube": "",
          "dates": "04/04/2012",
          "bilan_morts": "Over 7 million displaced",
          "disponible": "",
          "paragraphes": {
            "p1": "Since 2012, the war in the Democratic Republic of Congo (DRC) has pitted the Congolese government against armed groups, including the M23, a rebel movement active in the east of the country. This conflict is part of a chronic instability inherited from the Congo wars (1996-2003) and ethnic and regional tensions exacerbated by the involvement of neighboring powers, notably Rwanda and Uganda.",
            "p2": "The M23, made up of mostly Tutsi former Congolese soldiers, rebelled in 2012, accusing Kinshasa of failing to respect peace agreements. After a military defeat in 2013, the group resurfaced in 2021 and launched a major offensive in 2022, seizing strategic territories in North Kivu. The Congolese army attempted to contain the rebel advance, while the international community called for dialogue, without success.",
            "p3": "The fighting is marked by massacres, mass displacements and accusations of Rwandan support for the M23, which Kigali denies. The Congolese army carries out offensives with the support of local armed groups and foreign forces, exacerbating the chaos. The civilian population is the main victim: over 7 million people are displaced, sexual violence is used as a weapon of war, and access to basic services is limited.",
            "p4": "Attempts at mediation, notably by the African Union and the East African Community, have been to no avail. Despite diplomatic and military efforts, the conflict is bogged down, plunging eastern DRC into an endless humanitarian and security crisis."
          },
          "sources": [
            {
              "title": "Conflict in eastern DRC: what we know about the Qatar mediation, RFI",
              "url": "https://www.rfi.fr/fr/afrique/20250331-conflit-dans-l-est-de-la-rdc-ce-que-l-on-sait-sur-le-d%C3%A9roulement-de-la-m%C3%A9diation-au-qatar"
            },
            {
              "title": "Conflict in eastern DRC: a dramatic human toll, RFI",
              "url": "https://www.rfi.fr/fr/afrique/20250209-conflit-dans-l-est-de-la-rdc-un-bilan-humain-dramatique-une-situation-terrible"
            },
            {
              "title": "In the DRC, M23 rebels continue their rapid advance, Mediapart",
              "url": "https://www.mediapart.fr/journal/international/160225/en-rdc-les-rebelles-du-m23-poursuivent-leur-avancee-fulgurante"
            }
          ],
          "statistiques":[
            {
              "deplace": "+ 7 000 000"
            },
            {
              "morts": "9 000"
            }
          ]
        }
      ]
    }
  ]
}